// /** @file
//
//  Author  : ChiChen
//  Date    : 2015-12-22
//
// **/

/=#

#langdef   en-US "English"

#string STR_HELLO_WORLD_STRING  		#language	en-US	"Hello World!!\r\n"
#string STR_HELP						#language	en-US	"This is Hello World app.\r\n"
#string STR_PARAMETER_ERROR_STRING		#language	en-US	"I do not know what you want to do?\r\n"
